export const itemsData = [
  {
    id: 1,
    text: `Грид-раскладка (CSS Grid Layout) представляет собой двумерную систему
    сеток в CSS. Гриды подойдут и для верстки основных областей страницы,
    и небольших элементов пользовательского интерфейса. Эта статья даёт
    общее представление о грид-раскладке и новой терминологии, которая
    является частью спецификации CSS Grid Layout Level 1. Более подробно
    показанные возможности будут описаны описаны далее в руководстве.`,
    header: "Как работать с CSS Grid",
  },
  {
    id: 2,
    text: `Грид-раскладка (CSS Grid Layout) представляет собой двумерную систему
    сеток в CSS. Гриды подойдут и для верстки основных областей страницы,
    и небольших элементов пользовательского интерфейса. Эта статья даёт
    общее представление о грид-раскладке и новой терминологии, которая
    является частью спецификации CSS Grid Layout Level 1. Более подробно
    показанные возможности будут описаны описаны далее в руководстве.`,
    header: "Как работать с CSS Grid",
  },
  {
    id: 3,
    text: `Грид-раскладка (CSS Grid Layout) представляет собой двумерную систему
    сеток в CSS. Гриды подойдут и для верстки основных областей страницы,
    и небольших элементов пользовательского интерфейса. Эта статья даёт
    общее представление о грид-раскладке и новой терминологии, которая
    является частью спецификации CSS Grid Layout Level 1. Более подробно
    показанные возможности будут описаны описаны далее в руководстве.`,
    header: "Как работать с CSS Grid",
  },
];
